export const tooltipsText = [
  'Отрасли или ниши, в которой можно запустить бизнес.',
  'Объем спроса за последние 12 месяцев.',
  'Разница спроса за 2 последних года.',
  'Период максимального спроса.',
  'Количество аномальных регионов роста и падения спрос, которых изменился свыше 50%.',
  'Рейтинг сложности запуска в зависимости от отрасли, региона, падения или роста рынка, бизнес-модели, а так же является ли предприниматель резидентом данного региона.',
  'Платформа позволяет сохранять и отправлять в соц сети информацию о выбранной ниши или отрасли.',
];
